Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/plenum_no/dc2007-2.pdf.tmx
Source language: sme
Languages: nob

source: §1 Ulbmil ja váldoprinsihppa Sámedikki njuolggadusat galget fuolahit árbevirolaš sámi ealáhusaid dain guovlluin Finnmárkkus mat leat leamaš ja leat sámi geavahusas, ja sámi kultuvrra ja servodateallima.
nob: § 1 Formål og hovedprinsipp Sametingets retningslinjer skal ivareta de tradisjonelle samiske næringene i de områdene i Finnmark som har vært og er i samisk bruk, og samisk kultur og samfunnsliv.

source: Njuolggadusat galget sihkkarastit ahte rievdaduvvon meahcceávkkástallan ii šatta negatiivvalaš dain guovlluin mat leat deaŧalaččat árbevirolaš sámi ealáhusaide ja sámi kultuvrii.
nob: Retningslinjene skal sikre at det ikke skjer en negativ endret bruk av utmark i områder som er viktige for de tradisjonelle samiske næringene og den samiske kulturen.

source: Dain oktavuođain go meahcceávkkástallan rievdaduvvo, de ii galgga dat buvttihit eretduvdima guovllus ja hehttehusaid daid resurssaid viežžamii mat gávdnojit doppe.
nob: I de tilfeller hvor det skjer endret bruk, skal dette ikke medføre fortrening fra området og tilgang til de ressurser som finnes der.

source: Ollu guovlluin lea eahpečielga rádji sámi, dáža ja kvena kultur- ja ealáhusdoaibmama gaskkas, maid ferte vuhtii váldit dain árvvoštallamiin mat dahkkojuvvojit.
nob: Mange områder har uklart skille mellom samisk, norsk og kvensk kultur- og næringsutøvelse, noe som skal hensyn tas i de vurderinger som gjøres.

source: Dásseárvu iešguđet sámi ealáhusaid ja álbmotjoavkkuid gaskkas galgá leat vuođđoprinsihppa rievdaduvvon meahcceávkkástallama váikkuhusaid árvvoštallamii.
nob: Likeverd mellom ulike samiske næringer og befolkningsgrupper, skal være grunnleggende prinsipp for vurderingen av virkninger for endret bruk av meahcci / utmark.

source: §2 Doaibmaguovlu Mii adnojuvvo rievdaduvvon meahcceávkkástallamin mearriduvvo konkrehta árvvoštallama vuođul juohke áššis.
nob: § 2 Virkeområde Hva som anses som endret bruk av meahcci / utmark må avgjøres konkret i det enkelte tilfelle.

source: Njuolggadusat eai gusto árbevirolaš meahcceávkkástallama rámmaid siskkobealde, geahča finnmárkkulága ovdabargguid, nu guhká go ávkkástallan ii viiddiduvvo ođđa guovlluide.
nob: Retningslinjene gjelder ikke innenfor rammen av tradisjonell utmarksbruk, jmf finnmarkslovens forarbeider, så lenge bruken ikke utvides til nye områder. ”

source: “ Árbevirolaš ávkkástallan ” ja “ árbevirolaš ealáhus ” dajaldagaid doahpagii árbevirolaš ii leat biddjojuvvon rievddakeahtes áddejupmi, ja čujuha seamma ollu guovllu ja resurssaid ávkkástallamii go geavahanguvlui.
nob: Tradisjonell bruk ” og ” tradisjonell næring ” er ikke tillagt statisk forståelse av begrepet tradisjonell, og refererer like mye til bruk av området og ressursene, som til bruksområdet.

source: § 3 Váikkuhusat ealáhusaide.
nob: § 3 Virkninger for næring.

source: Sámi árbevirolaš meahcceealáhusaid, nugo boazodoalu, sáivačáhceguolásteami, murjema, urtasiid / šattuid / guobbariid čoaggima, šibitdoalu, eanadoalu ja eará árbevirolaš ealáhusvugiid leat ovddeš buolvvat doaimmahan soabalašvuođain, ja ain galgat geahččalit buori láhkai ovttastahttit iešguđelágan árbevirolaš ealáhusaid meahcceeatnamiin.
nob: Samisk tradisjonell utmarksnæring, som reindrift, innlandsfiske, bærsanking, urte / plante / soppsanking, bufehold, jordbruk og andre tradisjonelle næringsformer har vært drevet i fredfullt samkvem i tidligere generasjoner, og det skal tilstrebes en fortsatt god kombinasjon og variasjon av tradisjonelle næringer i utmarka.

source: Árbevirolaš sámi meahcceealáhusat leat ovttadássásaččat ja ovttaárvosaččat dán árvvoštallamis.
nob: De tradisjonelle samiske utmarksnæringer er likestilte og likeverdige i vurderingen.

source: Boazodoalus leat sierralágan vuoigatvuođat mat bohtet ovdan Finnmárkkulágas, Plána- ja huksenlágas ja Boazodoallolágas ja eará lágain.
nob: Reindriften har særegne rettigheter som fremgår av Finnmarksloven, Plan- og bygningsloven og Reindriftsloven og annet lovverk.

source: Sámi ealáhusat leat áibbas deaŧalaččat dasa ahte bisuhit sámi kultuvrra ja servodateallima nanusin.
nob: Samiske næringer er avgjørende for fortsatt sterk samisk kultur og samfunnsliv.

source: Jus leat ođđa luondduealáhusat meahcceeatnamiin, galget árvvoštallojuvvot dásseárvoprinsihpaid vuođul.
nob: Ved nye naturnæringer i utmarka skal disse vurderes ut fra prinsippet om likeverd.

source: Soahpameahttunvuođa oktavuođas iešguđet sámi ealáhusšlájaid gaskkas, galget buot bealit guldaluvvot.
nob: Ved uenighet mellom ulike typer samiske næringer, skal alle parter høres.

source: Nu guhkás go vejolaš galgá gávdnat čovdosiid maid buot bealit sáhttet dohkkehit, ja galgá geahččalit gávdnat duohta molssaeavttuid jus čájehuvvo veadjemeahttumin doaimmahit iešguđetlágan ealáhusvugiid seamma guovlluin.
nob: Man skal så langt det er mulig finne løsninger som alle parter kan akseptere, og lete etter reelle alternativer om det viser seg umulig å drive ulike næringsformer innenfor samme områder.

source: Ođđa luondduealáhusat galget váldojuvvot mielde árbevirolaš meahcceávkkástallamii doppe gos lea vejolaš.
nob: Der hvor det er mulig, skal nye naturnæringer innlemmes i den tradisjonelle utmarksbruken.

source: § 4 Váikkuhusat sámi kultuvrii, luonddudollui ja servodateallimii Váikkuhusat sámi kultuvrii, luonddudollui ja servodateallimii galget deattuhuvvot.
nob: § 4 Virkninger for samisk kultur, naturbruk og samfunnsliv Det skal legges vekt på hvilken virkning endringen vil ha for samisk kultur, naturbruk og samfunnsliv.

source: Ferte erenoamážit deattuhit váikkuhusaid daidda guovlluide, mat adnojuvvojit dárbbašlažžan ja deaŧalažžan sámiid árbevirolaš luonddudollui, kultuvrii ja servodateallimii.
nob: Det må legges særlig vekt på virkningene for områder som anses som nødvendige og viktig for samenes tradisjonelle naturbruk, kultur og samfunnsliv.

source: Dát guoská erenoamážit árbevirolaš bivdoguovlluide, guolástansajiide, luomejekkiide, gámasuoidnesajiide ja eará sajiide main lea erenoamáš árvu sámi kultuvrii ja luonddudollui.
nob: Det gjelder blant annet tradisjonelle jakt- og fangstområder, fiskeplasser, multemyrer, sennagressplasser og andre steder av spesiell verdi for samisk kultur og naturbruk.

source: §5 Vuođustangáibádusat Oassin mearrádusaid vuođustussii gustovaš hálddašannjuolggadusaid vuođul, berrejit almmolaš eiseválddit ja Finnmárkkuopmodat selvehit makkár váikkuhusat sámi kultuvrii jd. leat árvvoštallojuvvon.
nob: § 5 Krav til begrunnelse Som et ledd i begrunnelsen av vedtak i samsvar med gjeldende forvaltningsregler, bør offentlige myndigheter og Finnmarkseiendommen redegjøre for hvordan virkningene av samisk kultur mv. har vært vurdert.

source: Berre maid čilget gii lea buktán cealkámušaid ja čilgehusaid ja muđui searvan áššeráhkkaneapmái sámi beroštumiid beales.
nob: Det bør også redegjøres for hvem som har kommet med uttalelser og forklaringer og for øvrig deltatt i saksforberedelsen på vegne av samiske interesser.

source: §6Loahpalaš njuolggadusaid fápmuiboahtin ja mearrideapmi Njuolggadusat bohtet fápmui suoidnemánu 1. b. 2007.
nob: § 6 Ikrafttredelse og fastleggelse av endelige retningslinjer. Retningslinjene trer i kraft 1. juli 2007.

source: Dat bohtet Sámedikki 01.06.06 mearridan gaskaboddosaš njuolggadusaid sadjái.
nob: De erstatter sametingets midlertidige retningslinjer vedtatt 1. juni 2006.

source: Mearkkašumit 1, Sámi álbmot Bellodat áirras Terje Tretnes
nob: Merknad 1, Samefolkets parti, representant Terje Tretnes

source: ” Dasto sáhttá leat bievlamáđiijaid ráhkadeapmi olggobealde árbevirolaš johtolagaid ja dispensašuvdnageavahus bievlavuodjenáššiin leat meahcceávkkástallama rievdadeapmi. ”
nob: “ Videre vil fastlegging av barmarksløyper utenfor de tradisjonelle ferdselsveiene og dispensasjonspraksis i saker om barmarkskjøring kunne innebære endret bruk ”

source: Nu guhká go dispensašuvdnageavahus čatnasa árbevirolaš ávkkástallamii ja lea árbevirolaš meahcceávkkástallama rámmaid siskkobealde, de ii galgga teakstaoassi masa čujuhuvvo bajábealde geavahuvvot vejolaš biehttaleapmái okto, vaikko dat sáhttá guoskat máŋgga ovttaskasohcamii gieldda guovllus.
nob: Så lenge dispensasjonspraksisen er knyttet til tradisjonell høsting og innenfor rammene av tradisjonell utmarksbruk av meahcci skal ikke avsnittet som det henvises til ovenfor brukes til en evt. avslag alene, selv om dette kan gjelde flere enkeltsøknader i et område fra en kommune.

source: Dasto ii galgga dispensašuvdnageavahus mii addojuvvo muorračuohppamii maid guoskkahuvvot ja árvvoštallojuvvot dan mielde.
nob: Videre må ikke praksis vedr. vedteigseddel som dispensasjon heller berøres og vurderes etter dette.

source: Mearkkašumit 2, Finmárkolistu áirras Toril Bakken
nob: Merknad 2, Finnmarkslista, representant Toril Bakken

source: Dál lea measta jahki gollan dan rájes go Finnmárkkuláhka doaibmagođii, ja dat lea dagahan olu balu sihke sámi ja dáčča álbmoga gaskkas.
nob: Finnmarksloven trådte i kraft for snart et år siden, og har skapt stor utrygghet hos den samiske og norske befolkning.

source: Oallugat leat eahpesihkkárat dan ektui ahte movt áššit meannuduvvojit Finnmárkkulága vuođul, ja leat vuorjašuvvan das go muhtun sámi joavkkut leat ožžon ovdamuniid ja earát fas eai.
nob: Mange er usikker på hvordan saker vil behandles med utgangspunkt i Finnmarksloven, og det er uttrykt bekymring for at man har gitt fordeler til enkelte samiske grupper fremfor andre.

source: Finnmárkkuláhka addá sápmelaččaide ja sámi ealáhusaide ja kultuvrii earenoamáš vuoigatvuođaid – sin kultuvra galgá earenoamážit vuhtiiváldojuvvot.
nob: Finnmarksloven gir samene og samisk næring og kultur særlige rettigheter – deres kultur skal hensyn tas spesielt.

source: Muhto, Finnmárkkuláhka ii namut maidege dan birra movt áššit galget meannuduvvot jus lea riidu beroštumiid alde iešguđet sámi joavkkuid gaskkas.
nob: Men, Finnmarksloven sier ingenting om hvordan en sak skal behandles når det er interessekonflikter mellom ulike samiske interesser.

source: Dalle šaddá juohke áššemeannudeaddji duohkái dulkot movt háliida deattuhit iešguđet sámi beroštumiid.
nob: Det blir da opp den enkelte saksbehandler å tolke hvordan man ønsker å vektlegge de ulike samiske interesser.

source: Sámi meahcceealáhusas ja luonddugeavahusas lea árbevierru máŋga duhát jagi maŋos, ja buot bealit meahcceealáhusas leat leamaš heaggadehálaččat sámi álbmoga eallimii.
nob: Samisk utmarksnæring og naturbruk har årtusenlange tradisjoner, og alle deler av utmarksnæringer har vært livsviktig for overlevelsen til det samiske folk.

source: Boazodoallu, sáivaguollebivdu, murjen, urtasiid čoaggin, gárdun ja eará meahcceealáhusat leat eallán giehtalagaid, ja leat oktiibuot dahkan vuođu sámi kultuvrii ja eallinvuohkái.
nob: Reindrift, innlandsfiske, bærsanking, urtesanking, snarefangst og andre utmarksnæringer har levd side om side, og til sammen utgjort grunnlaget for samisk kultur og levesett.

source: Eanetlogu evttohusas ii daddjo mihkkege daid iešguđetlágan árbevirolaš meahcceealáhusaid mearkkašumiid birra nubbin nuppi ektui.
nob: I flertallets forslag sier man ingenting om de ulike tradisjonelle utmarksnæringers vekting i forhold til hverandre.

source: Go ii deattuhuvvo ahte dat leat ovttaárvosaččat, de šaddá áššemeannudeaddji ieš dan dulkot.
nob: Når man ikke påpeker at disse er likeverdig, blir det opp til saksbehandler å tolke.

source: Go dasto geahččá eanetlogu evttohusa ollislaččat, de ii sáhte eahpiditge ahte boazodoalu beroštumit leat mihá eanet ja dárkileappot vuhtiiváldojuvvon go eará meahcceealáhusat.
nob: Om man så videre ser på forslaget som helhet, kan det ikke være tvil om at hensyn til reindriftsnæringa er viet atskillig større oppmerksomhet og detaljeringsnivå, enn andre utmarksnæringer.

source: Orru leamen nu ahte boazodoallu lea vuoruhuvvon ovdalii buot eará ealáhusaid.
nob: Det synes som reindriftsnæringen er prioritert foran alle andre næringer.

source: Dat lea hirbmat váidalahtti, ii ge soaba oktii Finnmárkkulága áigumušain ja sápmelaččaid ipmárdusain iešguđet ealáhusaid ovttaárvosašvuođa ja árvvusatnima hárrái.
nob: Dette er sterkt beklagelig, og i strid med intensjonen i Finnmarksloven og samenes oppfatning av likeverdi og respekt mellom ulike næringer.

source: Nugo njuolggadusat ovddiduvvojit eanetlogu evttohusas, de dat vealahit sámi ealáhusaid ja vealahit maiddái daid ealáhusaid gos nissonolbmot árbevirolaččat leat leamaš eanetlogus, nugo muorje- ja urtosčoaggima.
nob: Retningslinjene slik de fremstår fra flertallets forslag, diskriminerer mellom samiske næringer, og er også diskriminerende for de næringer hvor kvinner tradisjonelt har vært i flertall, som bær- og urtesanking.

source: Dat ii leat Sámediggái árvosaš, ja čájeha unnán áigumuša gozihit sámi beroštumiid.
nob: Dette er Sametinget uverdig, og viser liten vilje til å bidra til å ivareta de samiske interessene.

source: Olu báikkiin Finnmárkkus leat sápmelaččat, dáččat ja kvenat eallán bálddalagaid buolvvas bulvii, ja lea hirbmat váttis earuhit sámi, dáčča ja kvena kultuvrra, luonddugeavahusa ja ealáhusa.
nob: I mange deler av Finnmark har samer, nordmenn og kvener levd side om side i utallige generasjoner, og det er svært vanskelig å skille mellom samisk, norsk og kvensk kultur, naturbruk og næringsutøvelse.

source: Dat ii vuhtiiváldojuvvo njuolggadusain, ja dat sáhttá dagahit ahte Finnmárkku smávva báikkálaš servodagat raššot vel ain eanet, dan ovdii go váikkuhit ahte sin mávssolaš meahccegeavaheapmi jotkojuvvo.
nob: Dette er ikke viet noe oppmerksomhet i retningslinjene, og kan bidra til ytterligere å svekke de små lokalsamfunn i Finnmark, i stedet for å bidra til at deres verdifulle bruk av utmarka videreføres.

source: Dat ii čuoza dušše dáčča ja kvena álbmogii, muhto maiddái daidda sápmelaččaide geaidda dat guoská.
nob: Dette vil ikke bare gå utover den norske og kvenske befolkning, men også den samiske befolkningen som dette gjelder.

source: Mii šállošit garrasit ahte Sámediggi dohkkeha njuolggadusaid mat addet unnit ja iešguđetlágan árvvu iešguđet álbmotjoavkkuide ja ealáhusaide.
nob: Vi beklager sterkt at Sametinget vedtar retningslinjer som gir mindre og ulik verdi til ulike befolkningsgrupper og næringer.

source: Ealáhus- ja kulturlávdegotti evttohus 1-6 mearriduvvui 37 jienain. 2 jienastedje vuostá.
nob: ŽNærings- og kulturkomiteens forslag 1 - 6 ble vedtatt med 37 stemmer mot 2 stemmer.

source: Ealáhus- ja kulturlávdegotti evttohus 7 mearriduvvui 38 jienain. 1 jienastii vuostá.
nob: ŽNærings- og kulturkomiteens forslag 7 ble vedtatt med 38 stemmer mot 1 stemme.

source: Ealáhus- ja kulturlávdegotti ráva mearriduvvui 37 jienain. 2 jienastedje vuostá.
nob: ŽNærings- og kulturkomiteens tilrådning ble vedtatt med 37 mot 2 stemmer.

source: Isak Mathis O. Hætta ja Jánoš Trosten evttohus 8 hilgojuvvui 37 jienain.
nob: ŽIsak Mathis O. Hætta og Jánoš Trostens forslag 8 ble forkastet med 37 stemmer.

source: 2 jienastedje beali.
nob: 2 stemte for.

source: Toril Bakken evttohus 9 hilgojuvvui 37 jienain.
nob: ŽToril Bakkens forslag 9 ble forkastet med 37 stemmer.

source: 1 Klemet Erland Hætta, áššejođiheaddji Toril Bakken
nob: 1 Klemet Erland Hætta, saksordfører Toril Bakken

source: Njuolggadusaid ulbmilin lea sihkkarastit ahte almmolaš eiseválddit ja Finnmárkkuopmodat vuđolaččat ja dohkálaččat árvvoštallet váikkuhusaid sámi kultuvrii, boazodollui, meahcásteapmái, ealáhusaide ja servodateallimii ovdalgo mearriduvvojit rievdadusat meahcceeatnamiid ávkkástallanáššiin Finnmárkku fylkkas.
nob: § 1 Formål Retningslinjenes formål er å sikre at offentlige myndigheter og Finnmarkseiendommen foretar en grundig og forsvarlig vurdering av virkningene for samisk kultur, reindrift, utmarksbruk, næringsutøvelse og samfunnsliv før det treffes avgjørelse i saker om endret bruk av meahcci / utmark i Finnmark fylke.

source: Njuolggadusat gusket stáhtalaš, fylkagielddalaš ja gielddalaš eiseválddiide ja Finnmárkkuopmodahkii go meannudit áššiid meahcceeatnamiid ávkkástallama rievdadeamis Finnmárkku fylkkas, geahča finnmárkkulága §§ 4 ja 10.
nob: Retningslinjene gjelder for statlige, fylkeskommunale og kommunale myndigheter samt Finnmarkseiendommens behandling av saker om endret bruk av meahcci / utmark i Finnmark fylke, jf. finnmarkslovens §§ 4 og 10.

source: Njuolggadusat eai geavahuvvo dalle go stáhta, fylkagielddalaš ja gielddalaš eiseválddit mearridit meahcceeatnamiid ávkkástallanvugiid rievdadeamis dávistettiin mearriduvvon areálaplánii ja go njuolggadusat leat čuvvojuvvon areálaplána mearrideamis.
nob: Retningslinjene kommer ikke til anvendelse ved statlige, fylkeskommunale og kommunale myndigheters vedtak om endret bruk av meahcci / utmark som er i samsvar med vedtatt arealplan dersom retningslinjene ble fulgt under vedtakelsen av arealplanen.

source: Dát guoská earret eará vuovdin, láigohan dahje eanaláigohan dahje eanavuoigatvuođaid mearrádusaide meahcis, ja lobiide rievdadit meahcceávkkástallama šattuid nuppástuhttima, meahcceduovdagiid gilvima ja čuollamiiguin jalgema bokte mat eai dávis mearriduvvon areálaplánii.
nob: Dette gjelder blant annet vedtak om salg, bortfeste eller bortleie av grunn eller rettigheter til grunn i meahcci / utmark, og tillatelser til å foreta endringer i vegetasjon og naturformasjonene gjennom nydyrking, beplantning og flatehogst som ikke er i samsvar med vedtatt arealplan.

source: Dalle go lea sáhka stuorát rievdademiin dahje stuorát guovlluid ákkástallama rievdadeamis main sáhttá leat stuorra mearkkašupmi sámi kultuvrii, servodateallimii, boazodollui, meahcásteapmái dahje ealáhusaide, galgá maid Sámedikkiin konsultrerejuvvot, geahča gonagaslaš resolušuvnna suoidnemánu 1.b.2005 konsultašuvnnaid hárrái stáhtalaš eiseválddiid ja Sámedikki gaskka ja ILO-konvenšuvnna nr 169 artihkkaliid 6, 7 ja 15.
nob: I tilfelle det gjelder større endringer eller endret bruk av store områder som kan være av vesentlig betydning for samisk kultur, samfunnsliv, reindrift, utmarksbruk eller næringsliv, skal også Sametinget konsulteres, jf kgl. res 1. juli 2005 om konsultasjoner mellom statlige myndigheter og Sametinget og ILO-konvensjon nr. 169 art. 6, 7 og 15.

source: § 5 Váikkuhusat sámi boazodollui
nob: § 5 Virkninger for samisk reindrift

source: § 6 Erenoamáš váikkuhusat árbevirolaš sámi meahcásteapmái ja ealáhusaide
nob: § 6 Særlig om virkninger for tradisjonell samisk utmarksbruk og næringsutøvelse

source: § 7 Erenoamáš váikkuhusat sámi kultuvrii ja ser vodateallimii
nob: § 7 Særlig om virkninger for samisk kultur og samfunnsliv

source: Go árvvoštallá movt plánejuvvon meahcceávkkástallama rievdadeami doaibmabijut vahágahttet, heađuštit dahje duvdilit eret árbevirolaš ávkkástallama, de berre deattuhit ahte sáhtášiigo dan buhtadit ođđa bissovaš bargosajiid láhčiimiin, gelbbolašvuođa viežžamiin ja ávkki bokte sámi kultuvrii ja servodateallimii guoskevaš guovllus.
nob: I vurderingen om planlagte tiltak om endret bruk medfører skade, ulempe eller fortrengsel for tradisjonell bruk, bør det legges vekt på om disse kompenseres ved tilrettelegging av nye varige arbeidsplasser, ved tilføring av kompetanse og ved bidrag til fordel for samisk kultur og samfunnsliv i det aktuelle området.

source: § 8 Guoskevaš sámi beroštumit galget duođalaččat beassat searvat mearridanp rosessii
nob: § 8 Berørte samiske interessers aktive deltakelse i beslutningsprosessen

source: Siiddaide ja eará oasálaččaide galgá dieđihit hálddahuslága mielde.
nob: Siidaer, og andre parter skal varsles i samsvar med forvaltningsloven.

source: f) láhčit gulaskuddanáigemeriid ja čoahkkindoaimma nu ahte boazodoallit, lotnolasealáhusbargit ja earát geat leat meahcis guhkkit áiggi ožžot duohta vejolašvuođa buktit cealkámuša.
nob: f) tilrettelegge høringsfrister og møtevirksomhet slik at reindriftsutøvere, utøvere av kombinasjonsdrift og andre som befinner seg i meahcci / utmark over lengre perioder får en reell mulighet til å uttale seg.

source: § 9 Vuođustangáibádusat
nob: § 9 Krav til begrunnelse

source: § 10 Sámedikki cealkámus
nob: § 10 Sametingets uttalelse

source: § 11 Loahpalaš njuolggadusaid fápmui boahtin ja mearrideapmi
nob: § 11 Ikrafttredelse og fastleggelse av endelige retningslinjer

source: Deaŧalaš lea ahte njuolggadusat váikkuhit daid ulbmila mielde ja šaddá dohkálaš váikkuhanfápmu meahcceeatnamiid hálddašeapmái Finnmárkku fylkkas.
nob: Det er viktig at retningslinjene virker etter sin hensikt og oppnår tilfredsstillende innflytelse på forvaltningen av meahcci / utmark i Finnmark fylke.

source: Dán lágan geahčadeapmi lea ávkkálaš danne vai oččošeimmet ollislaš gova almmolaš muddemiid váikkuhusain areálageavaheapmái ja ealáhusovddideapmái Finnmárkkus.
nob: En slik gjennomgang vil være nyttig for å få et samlet bilde av de konsekvensene offentlige reguleringer har for arealbruk og næringsutvikling i Finnmark.

source: Ášši meannudeapmi loahpahuvvui 24.05.07 dii.16.20
nob: Behandlingen av saken ble avsluttet 24.05.07 kl. 16.20

source: Ášši 24/07 Plána ja huksenláhka
nob: Sak 24/07 Plan- og bygningsloven

source: Arkiivaáššenr..
nob: Politisk nivåMøtedatoSaksnr.

source: Meannudeamit
nob: Saken påbegynt torsdag 24.05.07 kl. 16.20

source: Ášši meannudeapmi álggahuvvui duorastaga 24.05.07 dii.16.20
nob: 23.04.07SametingsrådetSak R 060/07 19.03.01SametingetSak R 68/01 NOU 2001:7 Bedre kommunal og regional planlegging etter plan- og bygningsloven I – høring 25.02.04Sametinget Sak 007/04 NOU 2003:14 Bedre kommunal og regional planlegging etter plan- og bygningsloven II 23.04.07Miljøverndepartementet/Sametinget Utkast til plandel i plan- og bygningsloven – bestemmelser som har vært gjenstand for konsultasjoner mellom Miljøverndepartementet og Sametinget 23.04.07Miljøverndepartementet/Sametinget Sluttprotokoll fra konsultasjon 05.02.07Miljøverndepartementet/SametingetProtokoll/referat fra konsultasjonsmøte 31.01.07 31.01.07Miljøverndepartementet/SametingetProtokoll/referat fra konsultasjonsmøte 05.01.07 05.01.07Miljøverndepartementet/Sametinget Protokoll / referat fra konsultasjonsmøte 30.11.06 21.12.06Sametinget/MiljøverndepartementetPlan- og bygningsloven – posisjonsnotat 1 22.01.07Sametinget/MiljøverndepartementetPlan- og bygningsloven – posisjonsnotat 2

source: Plána- ja huksenlága plánaoasi evttohus – mearrádusat maid oktavuođas leat dollojuvvon konsultašuvnnat Birasgáhttendepartemeantta ja Sámedikki gaskkas 23.04.07 Birasgáhttendepartemeanta / Sámediggi
nob: Det vises til Miljøverndepartementets dokument av 23.04.07 med utkast til ny plandel av plan- og bygningsloven med merknader, samt omtale av samiske interesser. Det vises videre til Sametingsrådets vedtak i sak 060/07.

source: Konsultašuvnna loahppabeavdegirji
nob: Loven anerkjenner dermed også tradisjonelle samiske utmarksnæringer.

source: 05.02.07 Birasgáhttendepartemeanta / Sámediggi
nob: Sametinget legger til grunn at eventuelle sluttbehandlinger i departementet av arealplaner der Sametinget har reist innsigelse skjer i henhold til Prosedyrer for konsultasjoner mellom statlige myndigheter og Sametinget.

source: Beavedegirji / referáhta konsultašuvdnačoahkkimis 31.01.07 31.01.07 Birasgáhttendepartemeanta / Sámediggi
nob: Sametinget konstaterer at Sametingets innsigelsesmyndighet er et viktig skritt for å gjennomføre statens folkerettslige forpliktelser til konsultasjoner for tiltak av direkte betydning for samene og for offentligrettslig deltaking ved bruk, forvaltning og vern av naturressursene, jf. ILO-konvensjonen nr. 169 artikkel 6 og 15 nr. 1.
